{
    "rangeData": [
        {
            "id": "DWCevent0144",
            "desc": "Die Anekdote, Caligula habe sein Lieblingspferd Incitatus zum Konsul ernennen lassen wollen, wird von Sueton und Cassius Dio überliefert. Ihr Wahrheitsgehalt ist in den historischen Wissenschaften umstritten.",
            "categories": [
                "Historische Referenzen"
            ],
            "start": "0037-03-18",
            "end": "0041-01-24",
            "name": "Kaiser Caligula und sein Lieblingspferd Incitatus"
        },
        {
            "id": "DWCevent0143",
            "desc": "In Rom ereignet sich eine verheerende Brandkatastrophe. Danach entstehen in der Stadt Gerüchte, Kaiser Nero sei dafür verantwortlich; dieser schiebt wiederum den Christen die Schuld zu.",
            "categories": [
                "Historische Referenzen"
            ],
            "start": "0064-07-19",
            "end": "0064-07-27",
            "name": "Brand Roms"
        },
        {
            "id": "DWCevent0242",
            "desc": "Die Völkerwanderung findet statt. Der",
            "categories": [
                "Historische Referenzen"
            ],
            "start": "0375",
            "end": "0568",
            "name": "Völkerwanderung"
        },
        {
            "id": "DWCevent0118",
            "desc": "Napoleon erleidet in der Schlacht bei Aspern gegen österreichische Truppen unter Erzherzog Karl seine erste militärische Niederlage.",
            "categories": [
                "Historische Referenzen"
            ],
            "start": "1809-05-21",
            "end": "1809-05-22",
            "name": "Schlacht bei Aspern"
        },
        {
            "id": "DWCevent0137",
            "desc": "Der polnische Novemberaufstand gegen das Russische Kaiserreich nimmt seinen Ausgang mit dem Sturm der Warschauer Verschwörer auf den Belvedere-Palast und endet mit der Kapitulation vor den russischen Truppen. Zahlreiche Deutsche solidarisieren sich mit den nationalstaatlichen Zielen der Polen.",
            "categories": [
                "Historische Referenzen"
            ],
            "start": "1830-11-29",
            "end": "1831-09-07",
            "name": "Die „Sache Polens gegen Russland“"
        },
        {
            "id": "DWCevent0051",
            "desc": "Ein von Preußen angeführtes Bündnis besiegt Frankreich und entscheidet den Deutsch-Französischen Krieg für sich.",
            "categories": [
                "Historische Referenzen"
            ],
            "start": "1870-09-01",
            "end": "1870-09-02",
            "name": "Die Schlacht bei Sedan"
        },
        {
            "id": "DWCevent0087",
            "desc": "Während einer Tierversuchsreihe mit Pestbakterien am Wiener Allgemeinen Krankenhaus werden durch die Unachtsamkeit eines Laborangestellten drei Menschen – der Angestellte selbst, eine Krankenpflegerin und ein Arzt – mit der Pest infiziert und sterben.",
            "categories": [
                "Historische Referenzen"
            ],
            "start": "1898-10-09",
            "end": "1898-10-30",
            "name": "Pest in Wien"
        },
        {
            "id": "DWCevent0234",
            "desc": "In den Nummern 18 bis 20 des dritten Jahrgangs der Zeitschrift",
            "categories": [
                "Kraus’ publizistische und juristische Auseinandersetzungen"
            ],
            "start": "1913-06-15",
            "end": "1913-07-15",
            "name": null
        },
        {
            "id": "DWCevent0227",
            "desc": "In den Blumensälen der k.k. Gartenbaugesellschaft in Wien findet im Rahmen der Warenmuster-Ausstellung „I. Wiener Messe“ auch eine Käse-Ausstellung statt. Die",
            "categories": [
                "Kraus’ publizistische und juristische Auseinandersetzungen"
            ],
            "start": "1914-06-27",
            "end": "1914-07-05",
            "name": "Käseausstellung"
        },
        {
            "id": "DWCevent0088",
            "desc": "Der Erste Weltkrieg beginnt mit der Kriegserklärung Österreich-Ungarns an Serbien und endet mit dem Waffenstillstand von Compiègne.",
            "categories": [
                "Erster Weltkrieg und Zwischenkriegszeit"
            ],
            "start": "1914-07-28",
            "end": "1918-11-11",
            "name": "Erster Weltkrieg"
        },
        {
            "id": "DWCevent0095",
            "desc": "Zu Beginn des Ersten Weltkriegs Militärattaché in den USA, richtet Franz von Papen eine geheime Nachrichtenstelle ein; Ende Dezember 1915 wird er ausgewiesen, die Vorwürfe lauten auf Wirtschaftsspionage und Sabotage.",
            "categories": [
                "Biographisches zu Protagonisten des Jahres 1933"
            ],
            "start": "1914-07-28",
            "end": "1915-12",
            "name": "Papen in Amerika"
        },
        {
            "id": "DWCevent0046",
            "desc": "Hanns Heinz Ewers hält sich – mit Unterbrechungen – in den USA auf, wo er sich propagandistisch, u. a. als Vortragsredner und Dichter, sowie im Untergrund für Deutschland betätigt. Im Juni 1918 wird er wegen Sabotage verhaftet und in Fort Oglethorpe (Georgia) interniert.",
            "categories": [
                "Biographisches zu Protagonisten des Jahres 1933"
            ],
            "start": "1914-07-28",
            "end": "1920",
            "name": "Ewers in Amerika"
        },
        {
            "id": "DWCevent0052",
            "desc": "Deutschland verliert im Ersten Weltkrieg sämtliche Kolonien.",
            "categories": [
                "Erster Weltkrieg und Zwischenkriegszeit"
            ],
            "start": "1914-08",
            "end": "1917-11",
            "name": "Verlust der deutschen Kolonien im Ersten Weltkrieg"
        },
        {
            "id": "DWCevent0055",
            "desc": "Deutsche Truppen besiegen die 2. russische Armee in Ostpreußen nahe Allenstein (Olsztyn, Polen).",
            "categories": [
                "Erster Weltkrieg und Zwischenkriegszeit"
            ],
            "start": "1914-08-26",
            "end": "1914-08-30",
            "name": "Die Schlacht bei Tannenberg"
        },
        {
            "id": "DWCevent0060",
            "desc": "Im April 1913 beginnt der an der armenischen Minderheit begangene Völkermord im Osmanischen Reich;",
            "categories": [
                "Erster Weltkrieg und Zwischenkriegszeit"
            ],
            "start": "1915-04",
            "end": "1923-03",
            "name": "Der Völkermord an den Armeniern und seine gerichtliche Verfolgung"
        },
        {
            "id": "DWCevent0181",
            "desc": "Imre Békessys Ära als Wiener Zeitungsherausgeber beginnt am 11. November 1920 mit Erscheinen des Wirtschaftsblattes",
            "categories": [
                "Kraus’ publizistische und juristische Auseinandersetzungen"
            ],
            "start": "1920-11-11",
            "end": "1926-07-21",
            "name": "Imre Békessy in Wien"
        },
        {
            "id": "DWCevent0072",
            "desc": "Die",
            "categories": [
                "Kraus’ publizistische und juristische Auseinandersetzungen"
            ],
            "start": "1921-09-28",
            "end": "1921-10-25",
            "name": "„Schlachtfelder-Rundfahrten“"
        },
        {
            "id": "DWCevent0096",
            "desc": "In Folge der beim gescheiterten Hitler-Putsch erlittenen Verwundung morphiumsüchtig geworden, begibt Göring sich freiwillig ins Pflegeheim Aspuddens in Stockholm. Nach einigen Wochen wird der als gewalttätig beschriebene und mit Selbstmord drohende Patient gegen seinen Willen in die psychiatrische Anstalt Långbro überstellt, fünf Wochen später als „geheilt“ entlassen. Weitere Aufenthalte folgen 1926 und 1927.",
            "categories": [
                "Biographisches zu Protagonisten des Jahres 1933"
            ],
            "start": "1925-08-06",
            "end": "1925-10-07",
            "name": "Göring als Psychiatriepatient"
        },
        {
            "id": "DWCevent0053",
            "desc": "Stalins Zwangsmaßnahmen führen zu einer Hungersnot, die zwischen fünf und sieben Millionen Opfer fordert.",
            "categories": [
                "Erster Weltkrieg und Zwischenkriegszeit"
            ],
            "start": "1932",
            "end": "1933",
            "name": "Hungersnot in der Sowjetunion Anfang der 1930er"
        },
        {
            "id": "DWCevent0208",
            "desc": "Wegen des Mordes an dem Kommunisten Konrad Pietrzuch werden fünf Nationalsozialisten zum Tode verurteilt, einer erhält eine Gefängnisstrafe. Als Hitler an die Macht kommt, werden sie – sieben Monate nach dem Schuldspruch – im Zuge der Amnestie für „Vorkämpfer der nationalen Erhebung“ freigelassen.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933",
                "Vorgeschichte der „Machtergreifung“"
            ],
            "start": "1932-08-22",
            "end": "1933-03-25",
            "name": "Kurze Haft für politischen Mord"
        },
        {
            "id": "DWCevent0092",
            "desc": "Hitler hält sich für Verhandlungen um eine Regierungsteilnahme der NSDAP in Berlin auf. Diese scheitern, nachdem Reichspräsident Hindenburg Hitlers Forderungen nach der Kanzlerschaft und einem Ermächtigungsgesetz unerfüllt lässt.",
            "categories": [
                "Vorgeschichte der „Machtergreifung“"
            ],
            "start": "1932-11-18",
            "end": "1932-11-26",
            "name": "Hitler in Berlin"
        },
        {
            "id": "DWCevent0001",
            "desc": "Innerhalb von zwei Monaten nach Antritt der Kanzlerschaft setzt Hitler in Deutschland die Grundrechte aus, schränkt die Handlungsfreiheit des politischen Gegners stark ein und erreicht schließlich die Entmachtung des Reichstags.",
            "categories": [
                "Die sogenannte ‚Machtergreifung‘"
            ],
            "start": "1933-01-30",
            "end": "1933-03-23",
            "name": "Die nationalsozialistische „Machtergreifung“"
        },
        {
            "id": "DWCevent0006",
            "desc": "Noch in der Nacht des Reichstagsbrands erfolgen Massenverhaftungen von KPD-Mitgliedern; am Tag darauf wird die „Verordnung des Reichspräsidenten zum Schutz von Volk und Staat“ („Reichstagsbrandverordnung“) erlassen, die zentrale Grundrechte der Weimarer Verfassung wie die Freiheit der Person, die Meinungsfreiheit, die Pressefreiheit, das Vereinsrecht und die Versammlungsfreiheit außer Kraft setzt.",
            "categories": [
                "Die sogenannte ‚Machtergreifung‘"
            ],
            "start": "1933-02-27",
            "end": "1933-02-28",
            "name": "Reichstagsbrand und „Reichstagsbrandverordnung“"
        },
        {
            "id": "DWCevent0175",
            "desc": "Sonniyendranath Tagore wird als angeblicher Hitler-Attentäter an der Grenze bei Kufstein verhaftet und ins Münchner Polizeipräsidium Ettstraße eingeliefert, wo er über mehrere Tage Zeuge der brutalen Misshandlungen seiner Mitgefangenen wird; später publiziert er einen Bericht in",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "start": "1933-04-23",
            "end": "1933-04-26",
            "name": "Schwere Misshandlung von Schutzhäftlingen in München"
        },
        {
            "id": "DWCevent0056",
            "desc": "Alfred Rosenberg, Leiter des Außenpolitischen Amts der NSDAP, scheitert beim Versuch, in London die schlechte Stimmung Deutschland gegenüber zu bessern.",
            "categories": [
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "start": "1933-05-05",
            "end": "1933-05-14",
            "name": "Rosenbergs ‚Mission‘ in London"
        },
        {
            "id": "DWCevent0090",
            "desc": "Auf dem Messegelände am Berliner Kaiserdamm findet die von deutschen Kolonialverbänden organisierte Kolonialausstellung statt. Ende Juli wird sie nahe des Potsdamer Platzes neu eröffnet, später tourt sie als Wanderausstellung durch ganz Deutschland. Sie wirbt für die Rückgewinnung der Kolonien, unter anderem unter dem Gesichtspunkt der Überwindung der deutschen ‚Raumnot‘ und der Sicherung wirtschaftlicher Unabhängigkeit vom Ausland. Die Besucherzahlen bleiben hinter den Erwartungen zurück.",
            "categories": [
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "start": "1933-05-20",
            "end": "1933-05-28",
            "name": "Die Berliner Kolonialschau"
        },
        {
            "id": "DWCevent0039",
            "desc": "Im Stadttheater von Ragusa (Dubrovnik) findet von 25. bis 28. Mai der XI. Kongress des internationalen P.E.N.-Clubs statt. Wichtigster Programmpunkt sind die Vorgänge in Deutschland, im Zuge der Debatten verlässt die deutsche Abordnung unter Protest den Saal.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "start": "1933-05-25",
            "end": "1933-05-28",
            "name": "Der internationale P.E.N.-Kongress 1933"
        },
        {
            "id": "DWCevent0160",
            "desc": "Der von Robert Ley angeführten deutschen Delegation gelingt es nicht, auf der Internationalen Arbeitskonferenz in Genf den erhofften außenpolitischen Erfolg für das Regime zu erreichen. Nachdem Ley von den Arbeiterdelegierten mehrheitlich boykottiert wird, nach Wortgefechten und nach einem Eklat wegen einer rassistischen Äußerung Leys reist die Delegation verfrüht ab, um Schlimmeres zu verhindern.",
            "categories": [
                "Das ‚offizielle Deutschland‘ und das Ausland",
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "start": "1933-06-08",
            "end": "1933-06-19",
            "name": "Deutschland auf der Internationalen Arbeitskonferenz"
        },
        {
            "id": "DWCevent0109",
            "desc": "Der Gesellentag des Katholischen Gesellenvereins in München wird, trotz umfassender Zugeständnisse der Veranstalter, von der SA attackiert, es kommt zu zahlreichen Übergriffen. Das abschließende Hochamt muss abgesagt werden, ein Geistlicher stirbt an Herzversagen.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "start": "1933-06-09",
            "end": "1933-06-11",
            "name": "Der katholische Gesellentag in München"
        },
        {
            "id": "DWCevent0223",
            "desc": "Der Geistliche Eduard Zinßer stirbt während des von der SA gesprengten Gesellentags des Katholischen Gesellenvereins in München an Herzversagen.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "start": "1933-06-09",
            "end": "1933-06-11",
            "name": "Tod Eduard Zinßers beim katholischen Gesellentag in München"
        },
        {
            "id": "DWCevent0152",
            "desc": "Per Runderlass verbietet Goebbels, in Presseberichten über Veranstaltungen der Reichsregierung Ausdrücke zu verwenden, die auf den unterschiedlichen gesellschaftlichen Status der Anwesenden – Klassenunterschiede – verweisen.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "start": "1933-06-26",
            "end": "1933-06-27",
            "name": "Goebbels verbietet „reaktionäre Berichterstattung“"
        },
        {
            "id": "DWCevent0197",
            "desc": "In Berliner Palais Prinz Albrecht wird eine dem von der NSDAP zum Heroen stilisierten Freikorps-Mitglied Albert Leo Schlageter gewidmete Gedächtnis-Ausstellung gezeigt.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "start": "1933-07-20",
            "end": "1933-09-02",
            "name": "Schlageter-Ausstellung in Berlin"
        },
        {
            "id": "DWCevent0116",
            "desc": "Ein halbes Jahr nach der nationalsozialistischen Machtübernahme finden die Bayreuther Festspiele 1933 statt. Sie werden von der NS-Propaganda – etwa durch die mediale Stilisierung der Festspiele als „Fest der deutschen Arbeit“ – politisch instrumentalisiert.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "start": "1933-07-21",
            "end": "1933-08-19",
            "name": "Bayreuther Festspiele 1933"
        },
        {
            "id": "DWCevent0196",
            "desc": "In Dresden wird der rumänische Ingenieur Panait Dracopol vom NSDAP-Nachrichtendienst festgenommen und drei Tage lang gefoltert. Die Täter fordern von ihm das Geständnis, Jude, Kommunist und Mitglied eines Geheimbunds zu sein. Erst am 28. August wird er entlassen.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "start": "1933-08-16",
            "end": "1933-08-19",
            "name": "Folterung eines rumänischen Staatsangehörigen"
        },
        {
            "id": "DWCevent0018",
            "desc": "Parallel zur eigentlichen Leipziger Herbstmesse findet als Propagandaveranstaltung des NS-Regimes die „Braune Messe“ statt.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "start": "1933-08-27",
            "end": "1933-08-31",
            "name": "Die „Braune Messe“ in Leipzig"
        },
        {
            "id": "DWCevent0065",
            "desc": "In Nürnberg findet der erste Reichsparteitag der NSDAP nach der „Machtergreifung“ statt.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "start": "1933-08-30",
            "end": "1933-09-03",
            "name": "Nürnberger Reichsparteitag 1933"
        }
    ],
    "momentData": [
        {
            "id": "DWCevent0145",
            "desc": "Caligula wird im Zuge einer Verschwörung ermordet, die sich aufgrund hoher Gewerbesteuern gegen ihn gebildet hat.",
            "categories": [
                "Historische Referenzen"
            ],
            "x": "0041-01-24",
            "y": "Ermordung Caligulas"
        },
        {
            "id": "DWCevent0050",
            "desc": "Im Deutschen Krieg trägt das österreichische gegen das von Preußen angeführte Bündnis eine bedeutende Niederlage davon.",
            "categories": [
                "Historische Referenzen"
            ],
            "x": "1866-07-03",
            "y": "Die Schlacht bei Königgrätz"
        },
        {
            "id": "DWCevent0188",
            "desc": "Mit dem Prager Frieden endet der Deutsche Bund; dem in der Folge von Preußen gegründeten Norddeutschen Bund wird Österreich nicht mehr angehören.",
            "categories": [
                "Historische Referenzen"
            ],
            "x": "1866-08-23",
            "y": "Ende des Deutschen Bundes"
        },
        {
            "id": "DWCevent0189",
            "desc": "In Wien erscheint erstmals",
            "categories": [
                "Historische Referenzen"
            ],
            "x": "1899-04-01",
            "y": "Erscheinen der "
        },
        {
            "id": "DWCevent0075",
            "desc": "In der",
            "categories": [
                "Kulturbetrieb der Zwischenkriegszeit"
            ],
            "x": "1919-06",
            "y": "Protesttelegramme aus Wien"
        },
        {
            "id": "DWCevent0097",
            "desc": "Als Teilnehmer am gescheiterten ‚Hitler-Putsch‘ wird Göring schwer verwundet; sein Leben verdankt er der Aufnahme in der Wohnung eines jüdischen Möbelhändlers, dessen Frau erste Hilfe leistet.",
            "categories": [
                "Vorgeschichte der „Machtergreifung“"
            ],
            "x": "1923-11-09",
            "y": "Görings Rettung"
        },
        {
            "id": "DWCevent0020",
            "desc": "Goebbels reagiert mit einem Bewerbungsschreiben auf eine über die „Annoncen-Expedition Rudolf Mosse“ aufgegebene Stellenausschreibung eines Zentrumsblattes. (Für eine Bewerbung beim Verlagshaus Mosse bzw. dem",
            "categories": [
                "Vorgeschichte der „Machtergreifung“"
            ],
            "x": "1924-01-22",
            "y": "Goebbels bewirbt sich"
        },
        {
            "id": "DWCevent0101",
            "desc": "Professoren der Pariser Sorbonne schlagen Kraus für den Literaturnobelpreis 1926 vor. Es ist die erste von insgesamt drei erfolglosen Nominierungen.",
            "categories": [
                "Kraus’ publizistische und juristische Auseinandersetzungen"
            ],
            "x": "1925-11-10",
            "y": "Kraus’ Nominierung für den Literaturnobelpreis"
        },
        {
            "id": "DWCevent0037",
            "desc": "Der Zeitungsmagnat Imre Békessy flieht aus Wien nach Paris und tritt als Herausgeber der",
            "categories": [
                "Kraus’ publizistische und juristische Auseinandersetzungen"
            ],
            "x": "1926-07",
            "y": "Imre Békessys Flucht"
        },
        {
            "id": "DWCevent0076",
            "desc": "Ein beim Amtsgericht Charlottenburg eingereichter Schriftsatz Alfred Kerrs gibt Kraus’ Haltung während des Krieges verzerrt wieder und zitiert unterstützend eine Wortmeldung des Tiroler Antisemitenbunds.",
            "categories": [
                "Kraus’ publizistische und juristische Auseinandersetzungen"
            ],
            "x": "1928-02-01",
            "y": "Alfred Kerr denunziert Kraus vor Gericht"
        },
        {
            "id": "DWCevent0069",
            "desc": "Wilhelm Weiß, Redakteur des",
            "categories": [
                "Kraus’ publizistische und juristische Auseinandersetzungen"
            ],
            "x": "1928-06-11",
            "y": "Verurteilung des Redakteurs des "
        },
        {
            "id": "DWCevent0070",
            "desc": "Oskar Franz Schardt, Redakteur des",
            "categories": [
                "Kraus’ publizistische und juristische Auseinandersetzungen"
            ],
            "x": "1928-08-02",
            "y": "Erstinstanzlicher Freispruch des Redakteurs des "
        },
        {
            "id": "DWCevent0071",
            "desc": "Oskar Franz Schardt, Redakteur des",
            "categories": [
                "Kraus’ publizistische und juristische Auseinandersetzungen"
            ],
            "x": "1928-12-22",
            "y": "Verurteilung des Redakteurs des "
        },
        {
            "id": "DWCevent0034",
            "desc": "Rechtsnationale Kräfte treffen sich in Bad Harzburg zur Bildung einer Front gegen die Regierung Brüning.",
            "categories": [
                "Vorgeschichte der „Machtergreifung“"
            ],
            "x": "1931-10-11",
            "y": "Die „Harzburger Front“"
        },
        {
            "id": "DWCevent0084",
            "desc": "Heinrich Hoffmann fotografiert Hitler im Weimarer Nietzsche-Archiv vor einer Büste des Philosophen.",
            "categories": [
                "Vorgeschichte der „Machtergreifung“"
            ],
            "x": "1932-01-31",
            "y": "Hitler im Nietzsche-Archiv"
        },
        {
            "id": "DWCevent0191",
            "desc": "Hitler wird von der Braunschweigischen Landesregierung zum Landesbeamten ernannt und so zum deutschen Staatsbürger. Damit kann er nun öffentliche Ämter bekleiden.",
            "categories": [
                "Biographisches zu Protagonisten des Jahres 1933",
                "Vorgeschichte der „Machtergreifung“"
            ],
            "x": "1932-02-25",
            "y": "Hitlers Einbürgerung"
        },
        {
            "id": "DWCevent0091",
            "desc": "Der sozialdemokratische Reichstagsabgeordnete Otto Wels und der Kölner Polizeipräsident Otto Bauknecht werden in einem Kölner Hotelrestaurant von einer Gruppe Nationalsozialisten unter der Führung von Robert Ley zusammengeschlagen; Otto Wels erleidet schwere Kehlkopfverletzungen.",
            "categories": [
                "Biographisches zu Protagonisten des Jahres 1933"
            ],
            "x": "1932-04-22",
            "y": "Robert Ley attackiert Otto Wels"
        },
        {
            "id": "DWCevent0238",
            "desc": "Anlässlich des Einzugs von 15 Nationalsozialisten in den Wiener Gemeinderat kommt es zu Krawallen in der Wiener Innenstadt; in der Judengasse attackiert eine Gruppe ihrer Anhänger kolportiertermaßen jüdische Händler – und wird von diesen dafür mit Stöcken und Stangen verprügelt. Die Berichterstattung der nationalsozialistischen",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1932-05-24",
            "y": "Nationalsozialisten in der Judengasse"
        },
        {
            "id": "DWCevent0067",
            "desc": "An der Berliner Städtischen Oper findet die Premiere von Gustaf Gründgens’ sehr erfolgreicher Inszenierung von Offenbachs",
            "categories": [
                "Kraus’ publizistische und juristische Auseinandersetzungen"
            ],
            "x": "1932-05-29",
            "y": "Gustaf Gründgens’ Inszenierung der "
        },
        {
            "id": "DWCevent0193",
            "desc": "Sozialdemokraten und Großdeutsche sprechen sich im österreichischen Parlament gegen die Lausanner Anleihe aus.",
            "categories": [
                "Erster Weltkrieg und Zwischenkriegszeit"
            ],
            "x": "1932-07-28",
            "y": "Opposition gegen die Lausanner Anleihe"
        },
        {
            "id": "DWCevent0012",
            "desc": "Der Wiener Polizeipräsident und Politiker Johann Schober erliegt einem Herzleiden.",
            "categories": [
                "Kraus’ publizistische und juristische Auseinandersetzungen"
            ],
            "x": "1932-08-19",
            "y": "Tod Johann Schobers"
        },
        {
            "id": "DWCevent0002",
            "desc": "Die neue Regierung setzt sich aus NSDAP, DNVP und Parteilosen zusammen. Hitler wird Kanzler, Wilhelm Frick Innenminister, Göring Minister ohne Geschäftsbereich und Reichskommissar für das preußische Innenministerium. Alfred Hugenberg wird Wirtschaftsminister, Papen Vizekanzler.",
            "categories": [
                "Die sogenannte ‚Machtergreifung‘"
            ],
            "x": "1933-01-30",
            "y": "Kanzlerschaft Hitlers"
        },
        {
            "id": "DWCevent0003",
            "desc": "Hindenburg löst auf Wunsch Hitlers den Reichstag auf, um Neuwahlen zu ermöglichen.",
            "categories": [
                "Die sogenannte ‚Machtergreifung‘"
            ],
            "x": "1933-02-01",
            "y": "Auflösung des Reichstags"
        },
        {
            "id": "DWCevent0004",
            "desc": "Eine Notverordnung schränkt Versammlungs- und Pressefreiheit in Deutschland weiter ein.",
            "categories": [
                "Die sogenannte ‚Machtergreifung‘"
            ],
            "x": "1933-02-04",
            "y": "Notverordnung"
        },
        {
            "id": "DWCevent0125",
            "desc": "Die Chemikerin und Schriftstellerin Rose Meller zeigt ein Attentat an, das ein Nationalsozialist auf sie verübt habe. Daraufhin wird sie wegen Verleumdung und Betrugs strafrechtlich verurteilt.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-02-04",
            "y": "„Meller-Skandal“"
        },
        {
            "id": "DWCevent0078",
            "desc": "Durch einen Polizisten telefonisch gewarnt, verlässt Alfred Kerr noch am selben Tag Deutschland in Richtung Tschechoslowakei.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-02-14",
            "y": "Alfred Kerr flieht aus Deutschland"
        },
        {
            "id": "DWCevent0005",
            "desc": "Hitler, Göring und Reichsbankpräsident Hjalmar Schacht treffen mit führenden Industriellen zusammen; Hitler erhält eine Wahlkampfspende in der Höhe von drei Millionen Reichsmark.",
            "categories": [
                "Die sogenannte ‚Machtergreifung‘"
            ],
            "x": "1933-02-20",
            "y": "Treffen Hitlers mit Industriellen"
        },
        {
            "id": "DWCevent0209",
            "desc": "Magnus von Levetzow fordert in einer Ansprache vor den Vertretern des Offizierskorps und der Beamtenschaft der Schutzpolizei zum rücksichtslosen Vorgehen gegen die politischen Gegner des Regimes auf.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-02-23",
            "y": "Ansprache Magnus von Levetzows"
        },
        {
            "id": "DWCevent0036",
            "desc": "Max Reinhardt flieht aus Deutschland nach Österreich.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-02-27",
            "y": "Emigration Max Reinhardts"
        },
        {
            "id": "DWCevent0180",
            "desc": "Im Verlag „Die Fackel“ erscheinen Kraus’ Nachdichtung",
            "categories": [
                "Kulturbetrieb der Zwischenkriegszeit"
            ],
            "x": "1933-03-01",
            "y": "Erscheinen von: "
        },
        {
            "id": "DWCevent0163",
            "desc": "Der ehemalige Breslauer SPD-Führer und Funktionär der SAPD (Sozialistischen Arbeiterpartei Deutschlands) Ernst Eckstein wird in Folge des Reichstagsbrands verhaftet. In den kommenden Wochen und Monaten wird er Opfer von Zwangsarbeit und mit hoher Wahrscheinlichkeit auch von schwerer körperlicher Misshandlung.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-01",
            "y": "Verhaftung Ernst Ecksteins"
        },
        {
            "id": "DWCevent0104",
            "desc": "Geschäftsordnungsprobleme und Formfehler im Verlauf einer Nationalsratssitzung führen zum Rücktritt aller dreier Nationalratspräsidenten, was die Regierung Dollfuß als ‚Selbstausschaltung des Parlaments‘ bezeichnet, um ein autoritäres Regime zu errichten.",
            "categories": [
                "Das Dollfuß-Regime 1933"
            ],
            "x": "1933-03-05",
            "y": "Ausschaltung des österreichischen Parlaments"
        },
        {
            "id": "DWCevent0008",
            "desc": "Die Regierung Hitler mit DNVP und Stahlhelm (der „Kampffront Schwarz-Weiß-Rot“) erringt eine knappe Mehrheit von 51,9 Prozent.",
            "categories": [
                "Die sogenannte ‚Machtergreifung‘"
            ],
            "x": "1933-03-05",
            "y": "Reichstagswahlen"
        },
        {
            "id": "DWCevent0173",
            "desc": "Das in der Presse im März und April 1933 in jeweils unterschiedlichen Versionen geschilderte Ereignis wird durch eine Fotografie Georg Pahls aus dem frühen Konzentrationslager in der Berliner Friedrichstraße 234 – der sogenannten ‚Blutburg‘ – dokumentiert: Ein Mitglied des SA-Sturms 126 bedroht eine Reihe teils sichtlich misshandelter Gefangener, die mit erhobenen Händen an der Wand – vermutlich: – eines Hinterhofgebäudes stehen.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-06",
            "y": "Misshandelte Schutzhäftlinge werden fotografiert"
        },
        {
            "id": "DWCevent0013",
            "desc": "Die Regierung Dollfuß erlässt eine Verordnung, die die Störung von „Ruhe, Ordnung und Sicherheit“ durch die Presse unter empfindliche Strafen stellt.",
            "categories": [
                "Das Dollfuß-Regime 1933"
            ],
            "x": "1933-03-07",
            "y": "Verordnung der Regierung Dollfuß gegen die Pressefreiheit"
        },
        {
            "id": "DWCevent0244",
            "desc": "In Dresden wird der Chefdirigent und Direktor der Semperoper Fritz Busch von der im Saal tobenden SA vom Dirigentenpult vertrieben und verliert seine Stellung.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-07",
            "y": "Absetzung des Dirigenten Fritz Busch"
        },
        {
            "id": "DWCevent0176",
            "desc": "SA-Leute dringen in die Wohnung des Berliner Rabbiners Jona Fränkel ein und bringen ihm, wie seine Tochter berichtet, durch Revolverschüsse schwere Kopfverletzungen bei. Fränkel flieht später mit der Hilfe seiner Tochter, die erste Station ihrer Flucht ist Prag.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-07",
            "y": "Schwere Verletzung eines Rabbiners durch die SA"
        },
        {
            "id": "DWCevent0081",
            "desc": "Der sozialdemokratische Reichstagsabgeordnete Bernhard Kuhnt wird verhaftet und in einem Hundekarren durch Chemnitz geführt.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-09",
            "y": "Verhaftung und Demütigung des SPD-Politikers Bernhard Kuhnt"
        },
        {
            "id": "DWCevent0083",
            "desc": "Der Münchner Kaushaufbesitzer Max Uhlfelder wird verhaftet und drei Tage lang als Schutzhäftling festgehalten.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-09",
            "y": "Verhaftung Max Uhlfelders"
        },
        {
            "id": "DWCevent0107",
            "desc": "Der Chemnitzer Journalist und Landtagsabgeordnete Karl Böchel wird von der SA niedergeschlagen und schwer verletzt. Erste Meldungen berichten fälschlicherweise von seinem Tod.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-09",
            "y": "Misshandlung Karl Böchels"
        },
        {
            "id": "DWCevent0082",
            "desc": "Der Münchner Rechtsanwalt Michael Siegel will nach der Verhaftung seines Mandanten Max Uhlfelder am Polizeirevier dessen Rechte einfordern. Er wird von Hilfspolizisten misshandelt, verletzt und mit abgeschnittenen Hosen durch die Straßen getrieben, ein Schild um den Hals, demzufolge er sich nicht mehr „bei der Polizei beschweren“ wolle. Fotografien davon werden in der internationalen Presse verbreitet.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-10",
            "y": "Misshandlung und Demütigung des Anwalts Michael Siegel"
        },
        {
            "id": "DWCevent0150",
            "desc": "Göring droht in einer Rede in Essen mit weiteren Säuberungen unter der Linken, aber auch unter Vertretern des Zentrums, und kündigt Aktionen gegen die jüdische Bevölkerung an; darüber hinaus verteidigt er die gewalttätigen Ausschreitungen der letzten Wochen.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-03-11",
            "y": "Görings Essener Rede"
        },
        {
            "id": "DWCevent0159",
            "desc": "Von Pasadena (Kalifornien) aus erklärt Albert Einstein, er werde unter den gegebenen politischen Umständen nicht nach Deutschland zurückkehren.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-03-11",
            "y": "Einstein verzichtet auf die Rückkehr nach Deutschland"
        },
        {
            "id": "DWCevent0115",
            "desc": "Goebbels, seit dem 27. April 1930 bereits „Reichspropagandaleiter“, wird von Reichspräsident Hindenburg als „Reichsminister für Volksaufklärung und Propaganda“ vereidigt.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-03-14",
            "y": "Goebbels wird „Reichsminister für Volksaufklärung und Propaganda“"
        },
        {
            "id": "DWCevent0151",
            "desc": "Die Berliner SA entführt und misshandelt Medienberichten zufolge zahlreiche Sozialdemokrat:innen; teilweise würden ihnen die Haare geschoren und auf die Kopfhaut ein Hakenkreuz gemalt bzw. eingebrannt.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-20",
            "y": "Misshandlung von Sozialdemokrat:innen durch die SA"
        },
        {
            "id": "DWCevent0200",
            "desc": "In Berlin-Köpenick wird in der Nacht von 20. auf 21. März Marie Jankowski von der SA festgenommen, in ein SA-Lokal entführt und stundenlang geprügelt. Sie erleidet lebensgefährliche Verletzungen, die sie fotografisch dokumentieren lässt.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-20",
            "y": "Misshandlung einer SPD-Funktionärin"
        },
        {
            "id": "DWCevent0009",
            "desc": "Durch die mit der Zentrumspartei erlangte notwendige Mehrheit setzt die Regierung im Reichstag das Ermächtigungsgesetz – das „Gesetz zur Behebung der Not von Volk und Reich“ – durch. Der Reichstag ist entmachtet, die gesetzgebende Macht liegt nun bei der Regierung.",
            "categories": [
                "Die sogenannte ‚Machtergreifung‘"
            ],
            "x": "1933-03-23",
            "y": "Ermächtigungsgesetz"
        },
        {
            "id": "DWCevent0130",
            "desc": "Im Zuge der Selbstgleichschaltung der Satirezeitschrift",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-03-23",
            "y": "Th. Th. Heine verlässt den "
        },
        {
            "id": "DWCevent0231",
            "desc": "Der sozialdemokratische Stadtverordnete Matthias Theisen wird von der SA zuhause niedergeschlagen, anschließend im Braunschweiger Volksfreundehaus stundenlang gefoltert und von der SS unter Führung von Friedrich Alpers schwer verletzt auf die Straße geworfen. Mehr als zwei Wochen später stirbt er.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-25",
            "y": "Folterung Matthias Theisens"
        },
        {
            "id": "DWCevent0153",
            "desc": "Ein offenbar von der SA „skalpierter“ Mann wird Medienberichten zufolge in einer Leipziger Arztpraxis behandelt.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-26",
            "y": "Von der SA „skalpiert“"
        },
        {
            "id": "DWCevent0044",
            "desc": "Weil sich hunderte ehemalige Mitglieder der linken Wehrformation „Reichsbanner Schwarz-Rot-Gold“ dem braunschweigischen „Stahlhelm“ anschließen wollen, stürmen SA und SS die „Stahlhelm“-Kaserne im Gebäude der dortigen Allgemeinen Ortskrankenkasse. Als Vorwand dient ein vermuteter Umsturzversuch. Zahllose Linke, aber auch Mitglieder des „Stahlhelm“ werden misshandelt und inhaftiert. Gegen vier „Stahlhelm“-Führer wird ein Verfahren eingeleitet.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-27",
            "y": "Zusammenstoß zwischen „Stahlhelm“ und SA/SS in Braunschweig"
        },
        {
            "id": "DWCevent0155",
            "desc": "Goebbels spricht im Hotel Kaiserhof vor Verteter:innen der deutschen Filmbranche.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933",
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-03-28",
            "y": "Goebbels vor Verteter:innen der Filmbranche"
        },
        {
            "id": "DWCevent0167",
            "desc": "Im Berliner Krankenhaus Scharnhorststraße stirbt der Anwalt Günther Joachim in Folge schwerer Misshandlungen. Am 18. März war er von der SA verhaftet, zwei Tage später ins Krankenhaus eingeliefert worden. Die Straffreiheitsverordnung vom Tag darauf verhindert die Verfolgung der Täter.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-29",
            "y": "Tod des Anwalts Günther Joachim"
        },
        {
            "id": "DWCevent0041",
            "desc": "In Gotteszell (Schwäbisch Gmünd) wird ein KZ für Frauen eingerichtet.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-31",
            "y": "Ein KZ für Frauen"
        },
        {
            "id": "DWCevent0237",
            "desc": "Einem Bericht Sigmund Münz’ zufolge kann sich ein (anonymer) jüdischer Unternehmer in Berlin, als der Club gestürmt wird, in dem er sich am Vorabend des sog. ‚Judenboykotts‘ aufhält, die SA mittels eines Hundertmarkscheins vom Leib halten.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-31",
            "y": "Käufliche SA-Männer"
        },
        {
            "id": "DWCevent0183",
            "desc": "Einer Zeitungsmeldung zufolge äußert der Wilhelmshavener jüdische Kaufmann Benno Bonnen in einem Privatgespräch, die deutschen Juden würden nicht gut behandelt. Die Aussage wird mit vier Monaten Freiheitsentzug bestraft.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-31",
            "y": "Gefängnisstrafe für ‚Greuelpropaganda‘"
        },
        {
            "id": "DWCevent0011",
            "desc": "Unter dem Vorwand der Abwehr „jüdischer Hetze“ aus dem Ausland werden im gesamten Deutschen Reich jüdische Geschäfte und Dienstleister boykottiert. Es kommt, beginnend schon am Vortag, zu Plünderungen, Einschüchterungen und Gewalttätigkeit; aus dem Ausland erfolgt harscher Protest. Zu den langfristigen Folgen gehört der „stille Boykott“, die sukzessive Verdrängung der Juden aus dem Wirtschaftsleben.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-04-01",
            "y": "Judenboykott"
        },
        {
            "id": "DWCevent0140",
            "desc": "Über den Sender Mühlacker ist eine Propaganda-Reportage aus dem Gefängnis Karlsruhe zu hören, in der zahlreiche politische Gefangene zu den Haftbedingungen befragt werden.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-04-07",
            "y": "Aussendung einer „zwanglosen Unterhaltung“"
        },
        {
            "id": "DWCevent0057",
            "desc": "In Deutschland wird das „Gesetz zur Wiederherstellung des Berufsbeamtentums“ erlassen. Es ermöglicht die Entlassung ‚rassisch‘ oder politisch unliebsamer Beamter.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-04-07",
            "y": "Das „Gesetz zur Wiederherstellung des Berufsbeamtentums“"
        },
        {
            "id": "DWCevent0061",
            "desc": "Das deutsche „Gesetz über die Zulassung zur Rechtsanwaltschaft“ gibt die Handhabe zur Rücknahme bzw. Verweigerung der Zulassung für ‚nicht arische‘ Rechtsanwält:innen sowie solche, die sich kommunistisch betätigt haben.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-04-07",
            "y": "Das „Gesetz über die Zulassung zur Rechtsanwaltschaft“"
        },
        {
            "id": "DWCevent0133",
            "desc": "Ricarda Huch verlässt aus Protest gegen die Politik der Nationalsozialisten und aus Solidarität mit Alfred Döblin die Preußische Akademie.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-04-09",
            "y": "Austritt Ricarda Huchs aus der Preußischen Akademie"
        },
        {
            "id": "DWCevent0117",
            "desc": "In Berlin / Prenzlauer Berg begeht der jüdische Apotheker Max Grünwald nach Festnahme und Verhör durch eine NS-Formation Selbstmord.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-04-08",
            "y": "Suizid Max Grünwalds"
        },
        {
            "id": "DWCevent0171",
            "desc": "Am Tag des Todes ihres Mannes Max Grünwald begeht auch Julie Johanna Grünwald Suizid.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-04-08",
            "y": "Suizid Julie Johanna Grünwalds"
        },
        {
            "id": "DWCevent0058",
            "desc": "Die „Erste Verordnung zur Durchführung des Gesetzes zur Wiederherstellung des Berufsbeamtentums“ definiert erstmals, was als ‚nicht arisch‘ gilt.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-04-11",
            "y": "Der „Arierparagraph“"
        },
        {
            "id": "DWCevent0134",
            "desc": "Goebbels lässt in der",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-04-11",
            "y": "Ein Briefwechsel Furtwängler-Goebbels"
        },
        {
            "id": "DWCevent0045",
            "desc": "Wenige Tage nach der „Ersten Verordnung zur Durchführung des Gesetzes zur Wiederherstellung des Berufsbeamtentums“ meldet das Wolff’sche Telegraphische Büro die ersten Beurlaubungen namhafter Wissenschaftler durch Kultusminister Bernhard Rust.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-04-13",
            "y": "„Befreiung“ Deutschlands von der Wissenschaft"
        },
        {
            "id": "DWCevent0122",
            "desc": "Die Verteilung des Plakats „Aktion wider den undeutschen Geist!“ in Berlin sowie sämtlichen weiteren deutschen Hochschulorten beginnt. Eine der dort gestellten Forderungen besteht etwa darin, „jüdische Werke\", die auf Deutsch erscheinen, „als Übersetzung\" – aus dem Hebräischen – „zu kennzeichnen\".",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-04-13",
            "y": "Beginn der „Aktion wider den undeutschen Geist“"
        },
        {
            "id": "DWCevent0113",
            "desc": "James Franck, Nobelpreisträger für Physik, legt aus Protest gegen die Behandlung der Juden in Deutschland seine Professur in Göttingen nieder. Franck selbst ist Jude, allerdings hätten ihn als ‚Frontkämpfer‘ vorerst die Ausnahmeregelungen zum",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-04-17",
            "y": "Rücktritt des Physikers James Franck"
        },
        {
            "id": "DWCevent0202",
            "desc": "In Leipzig stirbt Alfred Elker. Berichten zufolge wird er wegen seines Aussehens von der SA für einen Juden gehalten und erschlagen.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-04-19",
            "y": "‚Mißverständnis‘ in Leipzig"
        },
        {
            "id": "DWCevent0010",
            "desc": "Hitler feiert seinen 44. Geburtstag, der im Rahmen des Führerkultes propagandistisch ausgeschlachtet wird: Veranstaltungen, Straßenbild und Medienberichterstattung suggerieren das Bild eines unter Hitler geeinten Volkes.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-04-20",
            "y": "Hitlers Geburtstag"
        },
        {
            "id": "DWCevent0142",
            "desc": "Anlässlich von Hitlers Geburtstag erlässt Kultusminister Rust einige Anordnungen zur Umgestaltung des Schul- und Hochschulwesens. Er bestimmt unter anderem die Gründung der nationalpolitischen Erziehungsanstalten, die nachträgliche Löschung von Strafen für „aus nationalen Gründen“ begangene Handlungen sowie die mögliche Versetzung, wenn unzureichende Leistungen ebenfalls auf nationalsozialistisches Engagement der Betroffenen zurückzuführen sind.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-04-20",
            "y": "Anordnungen zur NS-Schul- und Hochschulpolitik"
        },
        {
            "id": "DWCevent0127",
            "desc": "Aus Speyer wird gemeldet, dass der nationalsozialistische zweite Bürgermeister die Einführung gesonderter Badezeiten für Juden angeordnet hat; im Laufe des Jahres folgen Badeverbote in zahlreichen deutschen Städten.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-04-21",
            "y": "Gesonderte Badezeiten für Juden in Speyer"
        },
        {
            "id": "DWCevent0059",
            "desc": "Per Verordnung wird ‚nicht arischen‘ Ärzt:innen sowie solchen, die sich kommunistisch betätigt haben, die Tätigkeit untersagt.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-04-22",
            "y": "Die „Verordnung über die Zulassung von Ärzten zur Tätigkeit bei den Krankenkassen“"
        },
        {
            "id": "DWCevent0120",
            "desc": "Die österreichischen Abteilungen des „Schlaraffĭa“ – ein in vielen Ländern ansässiger „Verein zur Pflege von Kunst und Humor“",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-04-25",
            "y": "Die „Gleichschaltung“ der österreichischen „Schlaraffĭa“"
        },
        {
            "id": "DWCevent0111",
            "desc": "Der Göttinger Psychologieprofessor Wolfgang Köhler bezieht in einem Artikel in der",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-04-28",
            "y": "Protest Professor Wolfgang Köhlers"
        },
        {
            "id": "DWCevent0164",
            "desc": "Ernst Eckstein, seit dem Reichstagsbrand in Haft, begeht einen Suizidversuch.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-04-28",
            "y": "Suizidversuch Ernst Ecksteins"
        },
        {
            "id": "DWCevent0136",
            "desc": "Die Wiener Sozialdemokratie veranstaltet angesichts des Aufmarschverbots anstelle des traditionellen Maiaufmarschs einen ‚Maispaziergang‘; Polizei und Bundesheer riegeln die Wiener Innenstadt ab.",
            "categories": [
                "Das Dollfuß-Regime 1933"
            ],
            "x": "1933-05-01",
            "y": "‚Maispaziergang‘ statt Maiaufmarsch"
        },
        {
            "id": "DWCevent0215",
            "desc": "Der Arbeitslose Hermann Bäcker wird von Nationalsozialisten verdächtigt, ein an die Kaimauer der Donau gemaltes Hakenkreuz beschädigt zu haben. Bäcker wird überfallen, vom Stadtarzt von Grein, Oskar Dirnberger, gefesselt, und von dessen Sohn durch Schläge schwer verletzt.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-05-02",
            "y": "Misshandlung eines Arbeitslosen in Grein, Oberösterreich"
        },
        {
            "id": "DWCevent0139",
            "desc": "Der Industrielle Ernst von Janotta, eines vermeintlichen Devisenvergehens wegen seit 5. April in Schutzhaft, wird freigelassen; der Tatverdacht habe sich nicht erhärtet. Die Freilassung dient der nationalsozialistischen Presse als Beweis der tadellosen Rechtsstaatlichkeit Deutschlands.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-05-03",
            "y": "Freilassung eines Industriellen"
        },
        {
            "id": "DWCevent0187",
            "desc": "Die bereits im Kabinett Brüning beschlossene Verlängerung des Berliner Vertrags (eines deutsch-sowjetischen Freundschaftsvertrags) wird unter Hitler ratifiziert, womit dieser vorgibt, die bisherige deutsche Bündnispolitik fortsetzen zu wollen; schon 1934 allerdings wird er mit dem deutsch-polnischen Nichtangriffspakt zu einem anderen Bündnispartner wechseln.",
            "categories": [
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "x": "1933-05-05",
            "y": "Verlängerung des Freundschaftsvertrags zwischen der UdSSR und Deutschland"
        },
        {
            "id": "DWCevent0132",
            "desc": "Nach anfänglicher Sorge, ein früher Austritt könnte ihm als Feigheit ausgelegt werden, verlässt der Maler Max Liebermann die Preußische Akademie und tritt von der Position des Ehrenpräsidenten zurück.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-05-07",
            "y": "Max Liebermann verlässt die Preußische Akademie"
        },
        {
            "id": "DWCevent0221",
            "desc": "Ernst Oberfohren, ehemaliger Reichstagsabgeordneter für die DNVP, der auf Distanz zur NSDAP gegangen war, wird erschossen aufgefunden. Ob es sich um Suizid oder um Mord handelt – ihm wird die Autorschaft an einem Memorandum über die Verantwortung der NSDAP für den Reichstagsbrand zugeschrieben –, bleibt ungeklärt.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-05-07",
            "y": "Tod Ernst Oberfohrens"
        },
        {
            "id": "DWCevent0154",
            "desc": "Goebbels spricht im Hotel Kaiserhof vor Vertreter:innen des deutschen Theaters.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933",
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-05-08",
            "y": "Goebbels vor Vertreter:innen des Theaters"
        },
        {
            "id": "DWCevent0235",
            "desc": "Der SS-Standartenführer Friedrich Alpers, bekannt dafür, sich an gewalttätigen politischen Aktionen und Ausschreitungen auch selbst zu beteiligen, wird Braunschweigischer Staatsminister für Justiz und Finanzen.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-05-08",
            "y": "Friedrich Alpers wird Braunschweigischer Minister"
        },
        {
            "id": "DWCevent0165",
            "desc": "Ernst Eckstein stirbt in einer Breslauer Nervenheilanstalt. Die offizielle Todesursache lautet auf „Nierenentzündung aufgrund einer Veronalvergiftung“.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-05-08",
            "y": "Tod Ernst Ecksteins"
        },
        {
            "id": "DWCevent0021",
            "desc": "Schockiert von der Hinwendung Gottfried Benns zum Nationalsozialismus, verfasst Klaus Mann einen Brief, in dem er Benn hart kritisiert und ihn vor dem Undank und der Geistfeindlichkeit des Regimes warnt.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-05-09",
            "y": "Klaus Mann an Gottfried Benn"
        },
        {
            "id": "DWCevent0035",
            "desc": "Die Berliner Bücherverbrennung, die als Höhepunkt der „Aktion wider den undeutschen Geist“ geplant ist, beginnt mit der Antrittsvorlesung des neuen Ordinarius für politische Pädagogik, Alfred Baeumler, an der Friedrich-Wilhelms-Universität Berlin, in Anwesenheit einer studentischen SA-Abordnung. Ab 21 Uhr formiert sich ein Fackelzug hinter dem Universitäts-Hauptgebäude, beim Studentenhaus in der Oranienburger Straße 18 warten LKWs mit 25.000 Büchern. Angeführt von Bäumler und den Professoren im Talar zieht der Zug aus NS-Studenten, SA- und SS-Verbänden, Korporationen und HJ zum Opernplatz, wo gegen 23:30 die Bücherverbrennung stattfindet. Unter Verlesung von „Feuersprüchen“ werden die Werke Kurt Tucholskys, Erich Maria Remarques, Alfred Kerrs, Heinrich Manns und zahlloser anderer verbrannt; Goebbels hält eine Ansprache.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-05-10",
            "y": "Bücherverbrennung in Berlin"
        },
        {
            "id": "DWCevent0098",
            "desc": "Gegen 21 Uhr ereicht ein Zug aus Professoren, Studenten und SA den Ort der geplanten Bücherverbrennung, den Römerberg im Zentrum der Altstadt. Die zu vernichtenden Bücher werden in Ochsenkarren mitgeführt. Der evangelische Pfarrer Otto Fricke hält eine Rede.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-05-10",
            "y": "Bücherverbrennung in Frankfurt am Main"
        },
        {
            "id": "DWCevent0126",
            "desc": "Bei einer Pressekonferenz in London wird einem Mitarbeiter – im Artikel des",
            "categories": [
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "x": "1933-05-11",
            "y": "Pressekonferenz Rosenbergs"
        },
        {
            "id": "DWCevent0156",
            "desc": "Ein amerikanischer Offizier hinterlegt am Kenotaph für die im Weltkrieg Gefallenen in Whitehall, London, eine Blume und eine gegen Hitler gerichtete Botschaft.",
            "categories": [
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "x": "1933-05-12",
            "y": "NS-feindliche Botschaft am Kenotaph in London"
        },
        {
            "id": "DWCevent0089",
            "desc": "In einer Rede vor dem Stahlhelm im Münster beschwört Franz von Papen das Soldatentum und verherrlicht den Tod auf dem Schlachtfeld.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-05-13",
            "y": "Rede Papens auf einer Stahlhelm-Kundgebung"
        },
        {
            "id": "DWCevent0024",
            "desc": "Der Reichjustizkommissar und bayrische Justizminister Hans Frank, der preußische Justizminister Hanns Kerrl, der Reichsleiter der Deutschen Arbeitsfront Robert Ley und der preußische Staatsrat Roland Freisler landen in Aspern. Als offizieller österreichischer Vertreter richtet ihnen der Wiener Polizeivizepräsident Michael Skubl eine Nachricht Dollfuß’ aus: Franks Besuch sei „nicht sehr erwünscht“. Die deutschen Gäste machen sich auf den Weg in die Engelmann-Arena zur NS-Türkenbefreiungsfeier.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-05-13",
            "y": "Landung unerwünschter Gäste in Aspern"
        },
        {
            "id": "DWCevent0033",
            "desc": "Hans Frank hält sich im Zuge seiner Österreich-Rundreise in Graz auf; am Abend hetzt er in einer Ansprache im Grazer Schlossbergrestaurant gegen die österreichische Regierung.\n        \tNachdem Reichsjustizkommissar Hans Frankin Wien den Heimwehraufmarsch und die Störaktionen durch österreichische Nationalsozialisten beobachtet hatte, macht er sich am Nachmittag auf den Weg nach Graz. Abends hält er im Schlossbergrestaurant eine Ansprache, in der er als Konsequenz seiner schlechten Behandlung durch das offizielle Österreich einen deutschen Boykott ankündigt und die östereichischen Parteigenossen aufforderte, die gegen sie einschreitende Polizei zu entwaffnen. Die österreichische Regierung legt bei Deutschland Beschwerde ein, Deutschland beschwert sich nun seinerseits wegen der unfreundlichen Behandlung Franks bei dessen Landung in Aspern.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-05-14",
            "y": "Rede Hans Franks in Graz"
        },
        {
            "id": "DWCevent0194",
            "desc": "Salzburg ist Hans Franks letzte Station vor der Heimreise nach Deutschland; an der Stadtgrenze wird er von einem Vertreter der Polizei erwartet, der ihm die Heimreise nahelegt. Nach einer Rast im Hotel Pitter kehrt er nach Deutschland zurück.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-05-15",
            "y": "Hans Frank in Salzburg"
        },
        {
            "id": "DWCevent0110",
            "desc": "Der Waffenfabrikant Fritz Mandl verlobt sich mit der (später als Hedy Lamarr bekannten) Schauspielerin Hedwig Kiesler.",
            "categories": [
                "Kulturbetrieb der Zwischenkriegszeit"
            ],
            "x": "1933-05-15",
            "y": "Die „Wonnen eines jüngeren Generaldirektors“"
        },
        {
            "id": "DWCevent0178",
            "desc": "Im Hotel Imperial veranstaltet der Wiener Pen-Club ein Wohltätigkeitsfest für geladene Gäste zugunsten (wohlgemerkt: österreichischer) notleidender Schriftsteller:innen. Wichtigster Ehrengast ist Engelbert Dollfuß.",
            "categories": [
                "Kulturbetrieb der Zwischenkriegszeit"
            ],
            "x": "1933-05-16",
            "y": "Eine Wohltätigkeitsveranstaltung des Wiener Pen-Clubs"
        },
        {
            "id": "DWCevent0108",
            "desc": "In Düsseldorf wird der Zahnarzt Alfred Meyer von vier Bewaffneten verschleppt, in einer SA-Unterkunft gefoltert und ermordet, seine Leiche wird später in der Bever gefunden.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-05-16",
            "y": "Ermordung Alfred Meyers"
        },
        {
            "id": "DWCevent0218",
            "desc": "Einer offiziellen Meldung zufolge erleidet der ehemalige preußische Innenminister und Reichsinnenminister Carl Severing (SPD) auf der Zugfahrt nach Berlin einen „Nervenzusammenbruch“, weshalb er längere Zeit in einem Sanatorium verbringen müsse; linke Medien äußern starke Zweifel an dieser Schilderung.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-05-16",
            "y": "„Nervenzusammenbruch“ Carl Severings"
        },
        {
            "id": "DWCevent0128",
            "desc": "Hitler hält im Reichstag die sogenannte ‚Friedensrede‘, in der er die Welt von der Friedfertigkeit Deutschlands unter dem neuen Regime überzeugen will.",
            "categories": [
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "x": "1933-05-17",
            "y": "Hitlers sogenannte ‚Friedensrede‘"
        },
        {
            "id": "DWCevent0217",
            "desc": "Hitlers sogenannte ‚Friedensrede‘ findet die Zustimmung der SPD-Fraktion im Reichstag.",
            "categories": [
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "x": "1933-05-17",
            "y": "Zustimmung der SPD zur ‚Friedensrede‘"
        },
        {
            "id": "DWCevent0048",
            "desc": "Beim Völkerbund wird – mit Erfolg – die sogenannte Bernheim-Petition eingereicht, die angesichts der Ungleichbehandlung oberschlesischer Jüdinnen und Juden auf die Garantie des Minderheitenschutzes in einem deutsch-polnischen Abkommen von 1922 verweist.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-05-17",
            "y": "Die Bernheim-Petition"
        },
        {
            "id": "DWCevent0079",
            "desc": "Das Regime in Deutschland erlässt ein Gesetz gegen die missbräuchliche Verwendung nationaler Symbole; dem war ein Aufruf etwa im",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-05-19",
            "y": "Gegen den ‚nationalen Kitsch‘"
        },
        {
            "id": "DWCevent0138",
            "desc": "Die Regierung Dollfuß verbietet per Verordnung den öffentlichen Gebrauch von roten Fahnen in der Öffentlichkeit, und zwar „solchen mit dem Sowjetstern, solchen mit den drei Pfeilen und solchen mit dem Hakenkreuz“.",
            "categories": [
                "Das Dollfuß-Regime 1933"
            ],
            "x": "1933-05-19",
            "y": "Verbot der roten Fahne in Österreich"
        },
        {
            "id": "DWCevent0064",
            "desc": "Per Verordnung unterbindet Dollfuß das Wiederzusammentreten des österreichischen Verfassungsgerichtshofs, um Verfassungsbeschwerden gegen sein Notverordnungsregime zu verhindern.",
            "categories": [
                "Das Dollfuß-Regime 1933"
            ],
            "x": "1933-05-23",
            "y": "Ausschaltung des österreichischen Verfassungsgerichtshofs"
        },
        {
            "id": "DWCevent0240",
            "desc": "Vertreter der deutschen Presse werden vom Regime aus Propagandagründen zu einer Besichtigung des Konzentrationslagers Sonnenburg geladen.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-05-23",
            "y": "Rundgang in einem Konzentrationslager"
        },
        {
            "id": "DWCevent0112",
            "desc": "Der Physiknobelpreisträger Max Planck hält eine Ansprache vor der Kaiser-Wilhelm-Gesellschaft, in der er zur Mitarbeit am neuen deutschen Staat unter Hitler auffordert, zugleich aber die Leistungen jüdischer Forschender hervorhebt und ungestörte Arbeitsbedingungen für diese einfordert.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-05-23",
            "y": "Max Plancks Rede vor der Kaiser-Wilhelm-Gesellschaft"
        },
        {
            "id": "DWCevent0080",
            "desc": "Hitler absolviert seinen ersten offiziellen Besuch im Berliner Rathaus.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-05-24",
            "y": "Hitler im Berliner Rathaus"
        },
        {
            "id": "DWCevent0241",
            "desc": "Im Großen Konzerthaussaal in Wien bringt das NSBO-Orchester unter dem Dirigenten Josef Friedrich Gröger Josef Reiters",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-05-24",
            "y": "NS-Aufführung einer "
        },
        {
            "id": "DWCevent0203",
            "desc": "Der Münchener Anwalt Alfred Strauß, seit 27. März in Schutzhaft, wird im Konzentrationslager Dachau bei einem angeblichen Fluchtversuch durch zwei Schüsse in den Hinterkopf ermordet; sein Körper weist Spuren schwerer Misshandlungen auf. Seine Festnahme gilt als persönlicher Racheakt des NS-Ministers Hans Frank.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-05-24",
            "y": "Ermordung des Anwalts Alfred Strauß"
        },
        {
            "id": "DWCevent0022",
            "desc": "Gottfried Benn antwortet mit einer Rundfunkansprache auf Klaus Manns Brief und nimmt Stellung: gegen Aufklärung, Humanismus und Demokratie, für das NS-Regime und die „Züchtung“ eines neuen Volkes.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-05-24",
            "y": "Gottfried Benns „Antwort an die literarischen Emigranten“"
        },
        {
            "id": "DWCevent0243",
            "desc": "Das Dollfuß-Regime erlässt eine Verordnung, die u. a. das Publizieren von Nacktbildern sowie das Bewerben von Verhütungsmitteln stark einschränkt.",
            "categories": [
                "Das Dollfuß-Regime 1933"
            ],
            "x": "1933-05-26",
            "y": "Verordnung zum Schutz der Sittlichkeit"
        },
        {
            "id": "DWCevent0106",
            "desc": "Arturo Toscanini sagt seine Teilnahme an den Bayreuther Festspielen aufgrund der die sein „Gefühl als Künstler und Mensch verletzenden Geschehnisse“ in Deutschland ab.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-05-28",
            "y": "Absage Arturo Toscaninis"
        },
        {
            "id": "DWCevent0230",
            "desc": "Im KZ Börnicke stirbt der polnische Staatsbürger Michael Kukurudza infolge schwerer Misshandlungen; die polnische Gesandtschaft verlangt Aufklärung über den Fall.",
            "categories": [
                "NS-Terror in Deutschland",
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "x": "1933-05-29",
            "y": "Ermordung eines polnischen Gefangenen"
        },
        {
            "id": "DWCevent0015",
            "desc": "Hitler verhängt die „Tausend-Mark-Sperre“ für die Einreise nach Österreich; vor allem der Tourismus erfährt durch diese Wirtschaftssanktion empfindliche Einbußen.",
            "categories": [
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "x": "1933-05-29",
            "y": "Die „Tausend-Mark-Sperre“"
        },
        {
            "id": "DWCevent0017",
            "desc": "Die „Österreichische Legion“ der SA, die aus Österreich geflohene Nationalsozialisten versammelt, wird gegründet; sie ist im Lager Lechfeld bei Augsburg untergebracht.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-06-07",
            "y": "Gründung der „Österreichischen Legion“"
        },
        {
            "id": "DWCevent0222",
            "desc": "Die sozialdemokratische Reichstagsabgeordnete Toni Pfülf begeht mit einem Schlafmittel Suizid. Dem ging ihr Protest gegen die sogenannte ‚Friedensrede‘ Hitlers voraus, die jedoch von ihrer Fraktion angenommen worden war. Das Vorliegen des Suizids wird in der entsprechenden offiziellen Meldung als „einwandfrei“ bezeichnet, was die",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-06-08",
            "y": "‚Einwandfreier‘ Selbstmord einer Reichstagsabgeordneten"
        },
        {
            "id": "DWCevent0219",
            "desc": "Ein in Berlin tätiger Arzt bulgarischer Herkunft wird von der SA verhaftet und gefoltert; schwer verletzt wird er am darauffolgenden Tag ins Krankenhaus Scharnhorststraße überführt und dann – des fehlenden Tatverdachts wegen – entlassen. Ein ausführlicher Bericht erscheint im",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-03-06",
            "y": "Folterung eines bulgarischen Arztes"
        },
        {
            "id": "DWCevent0229",
            "desc": "In Berlin wird der holländische Botschaftssekretär Adrianus Millenaar gemeinsam mit einem Landsmann von der SA verprügelt – die Begründung: Sie hätten die Fahne nicht gegrüßt. Das Auswärtige Amt muss eine offizielle Entschuldigung veröffentlichen.",
            "categories": [
                "NS-Terror in Deutschland",
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "x": "1933-06-09",
            "y": "Ein holländischer Botschaftsangehöriger wird verprügelt"
        },
        {
            "id": "DWCevent0025",
            "desc": "Um 10 Uhr 30 abends verübt eine Gruppe nationalsozialistischer Attentäter, darunter SS-Angehöriger Werner von Alvensleben, einen Anschlag auf Richard Steidle. Sie lauern ihm vor seinem Wohnhaus in der Innsbrucker Leopoldstraße  auf, die abgegebenen Schüsse verletzen ihn jedoch nur am Unterarm; einem Defekt des Revolvers verdankt er wahrscheinlich sein Leben. Die Attentäter entkommen nach Deutschland.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-06-11",
            "y": "Attentatsversuch auf Richard Steidle"
        },
        {
            "id": "DWCevent0105",
            "desc": "Max Reinhardt wird in Oxford das Ehrendoktorat verliehen.",
            "categories": [
                "Kulturbetrieb der Zwischenkriegszeit"
            ],
            "x": "1933-06-12",
            "y": "Ehrendoktorat für Max Reinhardt"
        },
        {
            "id": "DWCevent0210",
            "desc": "In einer Wohnung in der Wiener Taborstraße findet ein konspiratives Treffen von Nationalsozialisten statt. Die Beteiligten werden von ihrem Scharführer darüber informiert, dass es sich bei ihrem für denselben Tag geplanten Anschlag auf das „Café Produktenbörse“ nicht wie erwartet um Brandstiftung, sondern um ein Bombenattentat handeln wird.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-06-12",
            "y": "Konspiratives Treffen vor einem Bombenanschlag"
        },
        {
            "id": "DWCevent0043",
            "desc": "Die SS-Mitglieder Hugo Kary und Johann Ziegler legen eine Bombe im „Café Produktenbörse“ (Wien Leopoldstadt) unter dem Handelssaal der Börse für landwirtschaftliche Produkte; auf Grund eines technischen Gebrechens kommt es nicht zur Explosion.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-06-12",
            "y": "Versuchter Bombenanschlag auf das „Café Produktenbörse“"
        },
        {
            "id": "DWCevent0073",
            "desc": "Nationalsozialistische Attentäter werfen eine Bombe in das Geschäftslokal des Juweliers Futterweit im 12. Wiener Gemeindebezirk; beim Versuch, die Bombe hinauszutragen, wird der Juwelier Norbert Futterweit von der Explosion getötet. Auch der Pensionist Johann Hodik fällt ihr zum Opfer, des weiteren fordert der Anschlag mehrere Schwerverletzte.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-06-12",
            "y": "Bombenanschlag auf den Juwelier Futterweit"
        },
        {
            "id": "DWCevent0030",
            "desc": "Als Reaktion auf den Anschlag auf Richard Steidle wird Theodor Habicht, der Landesinspektor und Parteiführer der NSDAP in Österreich, festgenommen und ausgewiesen.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-06-12",
            "y": "Festnahme Theodor Habichts"
        },
        {
            "id": "DWCevent0042",
            "desc": "Nachdem schon in den Wochen davor die Auslagen mit antisemitischen Parolen und Hakenkreuzen beschmiert worden waren, legen die Nationalsozialisten Ernst Happach und Robert Jatsch in den frühen Morgenstunden eine Bombe im Eingangsbereich des Kaufhauses „H.A.K.“ auf der Wieden. Die Explosion verursacht großen Sachschaden. Zuvor war ein Anschlag auf die Heimwehrkaserne Favoriten geplant, wegen der dortigen Bewachung aber nicht durchgeführt worden.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-06-13",
            "y": "Bombenanschlag auf das „Haus aller Kleinigkeiten“ auf der Wieden"
        },
        {
            "id": "DWCevent0086",
            "desc": "Oswald Spengler lehnt das Angebot eines Lehrstuhls für Kultur- und Universalgeschichte in Leipzig ab.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-06-14",
            "y": "Oswald Spengler lehnt ab"
        },
        {
            "id": "DWCevent0192",
            "desc": "Während der NS-Terrorwelle in Österreich stirbt in Wien der Rayonsinspektor der Sicherheitswache Friedrich Flassak. In der Presse wird Überanstrengung als Todesursache kolportiert.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-06-14",
            "y": "Tod eines Rayonsinspektors"
        },
        {
            "id": "DWCevent0224",
            "desc": "In Neustädtl bei Zwickau werden drei Wasserleichen gefunden, die aneinander gefesselt und mit Steinen beschwert sind. Zeitungsmeldungen vermuten u. a. ein Verbrechen der SA und bezweifeln die Darstellung der Polizei, es könnte sich um gemeinsam verübten Selbstmord handeln.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-06-19",
            "y": "Fund von drei gefesselten Wasserleichen"
        },
        {
            "id": "DWCevent0031",
            "desc": "Um 16 Uhr 30 marschiert ein 56 Mann starker Trupp Hilfspolizisten vom Übungsschießen am Egelsee zurück nach Krems. Beim Passieren einer Böschung werden von Herbert Mosel und Adolf Weichselbaum drei Handgranaten in die Gruppe geworfen. Ein Hilfspolizist wirft eine davon aufs freie Feld, die anderen beiden Granaten verletzen 32 Personen, die Hälfte davon schwer. Am 6. 7. stirbt Hilfspolizist Franz Blamoser an seinen Verletzungen. Direkte Folge des Attentats ist das Verbot der NSDAP am selben Tag.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-06-19",
            "y": "Handgranatenanschlag in Krems"
        },
        {
            "id": "DWCevent0062",
            "desc": "Der ehemalige Oberpräsident von Niederschlesien wird verhaftet und ins KZ Dürgoy eingeliefert, von wo aus Polizeipräsident Edmund Heines ihn in einem Triumphzug durch die Stadt und an seinen ehemaligen Amtssitz führt; Heines lässt ihn, wie etwa die",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-06-20",
            "y": "Einlieferung Hermann Lüdemanns ins Konzentrationslager Dürgoy"
        },
        {
            "id": "DWCevent0201",
            "desc": "Vier Nationalsozialisten legen Zeitungsberichten zufolge beim Wiener jüdischen Sportverein Hakoah in der Krieau Feuer. Dabei schießen sie auch einen Wachhund an, der in den frühen Morgenstunden den Gnadenschuss erhält.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-06-20",
            "y": "Brandstiftung bei der Hakoah"
        },
        {
            "id": "DWCevent0047",
            "desc": "In Berlin-Köpenick beginnt die sogenannten ‚Köpenicker Blutwoche‘: Die SA führt an ihren politischen Gegnern zahlreiche Hausdurchsuchungen, Verhaftungen und Folterungen durch; mindestens 22 Menschen werden ermordet, noch Wochen später werden Leichen geborgen.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-06-21",
            "y": "Köpenicker Blutwoche"
        },
        {
            "id": "DWCevent0168",
            "desc": "SPD-Politiker und stv. Bundesvorsitzender des Reichsbanners Johannes Stelling wird nach schwersten Misshandlungen im Amtsgerichtsgefängnis Köpenick erschossen, sein Leichnam in einen Sack vernäht und in der Dahme versenkt, Anfang Juli jedoch von Arbeitern gefunden.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-06-22",
            "y": "Ermordung Johannes Stellings"
        },
        {
            "id": "DWCevent0169",
            "desc": "SPD-Politiker und Reichsbanner-Mitglied Paul von Essen wird nach schwersten Misshandlungen im Amtsgerichtsgefängnis Köpenick erschossen, sein Leichnam in einen Sack vernäht und in der Dahme versenkt, Anfang Juli jedoch von Arbeitern gefunden.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-06-22",
            "y": "Ermordung Paul von Essens"
        },
        {
            "id": "DWCevent0170",
            "desc": "Zeugenaussagen und Medienberichten zufolge wird im Amtsgerichtsgefängnis Köpenick ein neunzehnjähriges Mädchen gedemütigt und bis zur Bewusstlosigkeit geschlagen.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-06-22",
            "y": "Die „Massakrierung des Mädchens“"
        },
        {
            "id": "DWCevent0161",
            "desc": "Die Sozialdemokratische Partei Deutschlands wird verboten.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-06-22",
            "y": "Verbot der Sozialdemokratie in Deutschland"
        },
        {
            "id": "DWCevent0063",
            "desc": "Als erstes Bundesland beschließt der Niederösterreichische Landtag per Verfassungsgesetz die Aberkennung der NSDAP-Mandate.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-06-23",
            "y": "Aberkennung der NSDAP-Mandate im Niederösterreichischen Landtag"
        },
        {
            "id": "DWCevent0100",
            "desc": "Ein Flugzeug aus Deutschland wirft über Linz Flugblätter ab; sie beinhalten Beschuldigungen des Landesleiters Alfred Proksch, die Regierung Dollfuß habe nun die NSDAP, die bis dato streng legal vorgegangen sei, zur Anwendung nicht gesetzmäßiger Mittel gezwungen. In den kommenden Wochen finden zahlreiche weitere illegale Überflüge und Flugblattabwürfe statt.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-06-23",
            "y": "Fliegerraid über Linz"
        },
        {
            "id": "DWCevent0216",
            "desc": "Zeitungsmeldungen zufolge werfen „ausländische Flugzeuge“ über Berlin „gegen die Reichsregierung“ gerichtete Flugblätter ab. Während Göring das zum Anlass für die Forderung nach deutschem Luftschutz nimmt, wird in nicht-deutschen Medien davon ausgegangen, dass der Vorfall frei erfunden ist: Eine Münchner Nachrichtenagentur habe die Meldung bereits 20 Minuten vor der angeblichen Sichtung der Flugzeuge herausgegeben.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-06-23",
            "y": "„Ausländische Flugzeuge“ über Berlin?"
        },
        {
            "id": "DWCevent0094",
            "desc": "Alfred Proksch, Landesleiter der österreichischen NSDAP, flieht nach dem Parteiverbot am 24. Juni nach München.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-06-24",
            "y": "Flucht Alfred Prokschs nach München"
        },
        {
            "id": "DWCevent0239",
            "desc": "In der Wiener Engelmannarena spricht Dollfuß im Rahmen des christlichsozialen ‚Volkstages‘ über die Wiedereinführung der Todesstrafe und klagt, die Nationalsozialisten würden ihm beim Kampf gegen den Marxismus in den Rücken fallen.",
            "categories": [
                "Das Dollfuß-Regime 1933"
            ],
            "x": "1933-06-24",
            "y": "Ansprache Dollfuß’ am ‚Volkstag‘"
        },
        {
            "id": "DWCevent0195",
            "desc": "Im Rahmen einer Heimwehrkundgebung in Waidhofen an der Ybbs hält Ernst Rüdiger von Starhemberg eine Rede. Er wirft den österreichischen Nationalsozialisten und dem deutschen Regime sowie Adolf Hitler die nationalsozialistischen Gewaltakte der jüngsten Vergangenheit vor, ebenso antiösterreichische Hetze und dass Hitler „unter nationaler Maskierung das deutsche Volk dem Bolschewismus in die Arme führt“.",
            "categories": [
                "Das Dollfuß-Regime 1933"
            ],
            "x": "1933-06-24",
            "y": "Ernst Rüdiger von Starhemberg klagt an"
        },
        {
            "id": "DWCevent0233",
            "desc": "Am Magdeburger Domplatz hält Stahlhelmführer Franz Seldte eine Ansprache, in der er Hindenburg und Hitler die Treue gelobt. Wenige Tage davor hatte die Eingliederung des Stahlhelm in die SA begonnen.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-06-26",
            "y": "Seldtes Huldigung"
        },
        {
            "id": "DWCevent0032",
            "desc": "Der nach der Londoner Weltwirtschaftskonferenz politisch schwer angeschlagene DNVP-Vorsitzende Alfred Hugenberg gibt seinen Rücktritt als Minister für Wirtschaft, Landwirtschaft und Ernährung bekannt. Am selben Tag löst sich seine Partei auf.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-06-27",
            "y": "Rücktritt Alfred Hugenbergs und Auflösung der DNVP"
        },
        {
            "id": "DWCevent0135",
            "desc": "Hitler besucht Hindenburg auf Gut Neudeck, dem Sommersitz des Reichspräsidenten. Das Itinerar für diesen Tag verzeichnet eine Kutschfahrt durch Wiesen und Wälder.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-06-29",
            "y": "Hitler besucht Hindenburg"
        },
        {
            "id": "DWCevent0158",
            "desc": "Im Zuge der Neubesetzungen nach dem Ausscheiden Hugenbergs wird Gottfried Feder Staatssekretär im Reichswirtschaftsministerium.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-06-29",
            "y": "Gottfried Feder wird Wirtschaftsstaatssekretär"
        },
        {
            "id": "DWCevent0114",
            "desc": "Der Hamburger Physikprofessor verzichtet auf die Ausnahme für Kriegsteilnehmer und erklärt telegrafisch – er befindet sich gerade in der Schweiz – seinen Rücktritt.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-06-29",
            "y": "Rücktritt des Physikers Otto Stern"
        },
        {
            "id": "DWCevent0016",
            "desc": "Die Polizeidirektion München stellt für Werner von Alvensleben einen gefälschten Pass aus, um ihm, der nach dem Attentat auf Steidle nach Deutschland geflohen war, die Wiedereinreise nach Österreich zu ermöglichen – unter Erlassung der 1000 Mark Einreisegebühr.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-06-30",
            "y": "Reisepass für einen Attentäter"
        },
        {
            "id": "DWCevent0184",
            "desc": "Die offiziöse „Außenpolitische Korrespondenz“ publiziert einen Text, der als deutsches Friedensangebot an Österreich gelesen werden kann. Berichtet wird von einer Entspannung im Verhältnis zwischen Österreich und Deutschland, die auf „Österreichs Schritte auf dem Wege des Autoritätsstaates“ sowie auf Österreichs Berufung auf seine „deutsche Mission“ zurückgeführt wird; niemand in Deutschland denke an die Gleichschaltung oder den Anschluss Österreichs. Kurz darauf wird die Meldung zurückgezogen, es habe sich um eine Privatmeinung gehandelt.",
            "categories": [
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "x": "1933-07-03",
            "y": "Ein kurzlebiges „Friedensangebot“"
        },
        {
            "id": "DWCevent0026",
            "desc": "Werner von Alvensleben kehrt zurück nach Österreich, um weitere Anschläge zu verüben, unter anderem auf Sicherheitsminister Emil Fey.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-07-04",
            "y": "Rückkehr Werner von Alvenslebens nach Österreich"
        },
        {
            "id": "DWCevent0166",
            "desc": "Nachdem die NSDAP sie nicht zuletzt durch die Konkordatsverhandlungen sukzessive ihres Rückhalts bei der katholischen Wählerschaft beraubt und Goebbels öffentlich ihr Ende gefordert hatte, gibt die Zentrumspartei ihre Selbstauflösung bekannt.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-07-05",
            "y": "Ende der Zentrumspartei"
        },
        {
            "id": "DWCevent0131",
            "desc": "Obwohl Olaf Gulbransson politischer Opportunist ist, wird eine Ausstellung des",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-07-06",
            "y": "Olaf Gulbranssons Ausstellung wird geschlossen"
        },
        {
            "id": "DWCevent0207",
            "desc": "In einer Rede vor den Reichsstatthaltern erklärt Hitler die Revolution für beendet.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-07-06",
            "y": "Hitler an die Reichsstatthalter"
        },
        {
            "id": "DWCevent0232",
            "desc": "Der Oldenburger Stahlhelm-Kreisgruppenführer Adolf Jacobi wird Zeitungsberichten zufolge seines Benehmens gegenüber SA und SS wegen in ‚Schutzhaft‘ genommen.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-07-09",
            "y": "Festnahme eines Stahlhelmführers"
        },
        {
            "id": "DWCevent0199",
            "desc": "Helena Ludwig wird in Pirmasens als Geisel in Schutzhaft genommen, um ihren geflohenen Mann, den örtlichen SPD-Vorsitzenden und Stadtradt Adolf Ludwig, zur Rückkehr zu zwingen. Vor dem Antritt der Schutzhaft wird sie Zeitungsberichten zufolge von der SA durch die Straßen der Stadt geführt.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-07-10",
            "y": "Öffentliche Demütigung einer Geisel"
        },
        {
            "id": "DWCevent0236",
            "desc": "In Jüterbog wird ein Referendarlager – später: „Gemeinschaftslager Hanns Kerrl“ – eröffnet, dessen verpflichtender Besuch die angehenden Juristen an das Gemeinschaftsleben, den ‚Führergedanken‘, den ‚SA-Geist‘ und die Wehrertüchtigung heranführen soll.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-07-10",
            "y": "Eröffnung eines Lagers für angehende Juristen"
        },
        {
            "id": "DWCevent0190",
            "desc": "Eine große Menschenmenge gibt Johannes Stelling und Paul von Essen auf dem Weg zum Weddinger Krematorium das letzte Geleit. Der Leichenzug ist zugleich Demonstration des Widerstands. Der dabei geäußerte, in Zeitungen kolportierte Ruf eines Teilnehmers „Wir werden euch rächen!“ wird vom Regime geahndet und mit sieben Monaten Gefängnis bestraft.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-07-12",
            "y": "Leichenzug für Johannes Stelling und Paul von Essen"
        },
        {
            "id": "DWCevent0213",
            "desc": "Fünf Verwandte des Sozialdemokraten Philipp Scheidemann, der schon Anfang März geflohen war, werden als Reaktion auf die (entstellte) Publikation eines seiner Artikel in der",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-07-13",
            "y": "Verhaftung von Verwandten Philipp Scheidemanns"
        },
        {
            "id": "DWCevent0214",
            "desc": "Zwei Rundschreiben des Reichsinnenministers Frick ergehen, in denen erstens die Behörden angewiesen werden, ihren Beamten den Hitlergruß vorzuschreiben, und zweitens darauf hingewiesen wird, dass der Arm beim",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-07-14",
            "y": "Hitlergruß obligatorisch"
        },
        {
            "id": "DWCevent0211",
            "desc": "Im deutschen Reichstag wird eine Reihe von Gesetzen beschlossen, darunter das Gesetz gegen die Neubildung von Parteien, das Gesetz über die Einziehung volks- und staatsfeindlichen Vermögens, das Gesetz über den Widerruf von Einbürgerungen und die Aberkennung der deutschen Staatsangehörigkeit sowie das Gesetz zur Verhütung erbkranken Nachwuchses.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-07-14",
            "y": "Beschluss zahlreicher neuer Gesetze im deutschen Reichstag"
        },
        {
            "id": "DWCevent0054",
            "desc": "Der auf europäische Zusammenarbeit und Friedenspolitik ausgerichtete Viermächtepakt zwischen Großbritannien, Frankreich, Italien und Deutschland wird in Rom paraphiert.",
            "categories": [
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "x": "1933-07-15",
            "y": "Der Viermächtepakt"
        },
        {
            "id": "DWCevent0027",
            "desc": "Werner von Alvensleben wird in einem Weinhaus in der Wiener Inneren Stadt festgenommen, in seinem Besitz findet sich ein Pass auf den Namen „Fritz Steigers“, ausgestellt von der Polizeidirektion München.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-07-18",
            "y": "Festnahme Werner von Alvenslebens"
        },
        {
            "id": "DWCevent0246",
            "desc": "‚Wehrkreispfarrer‘ Ludwig Müller hält im Münchner Bürgerbräukeller einen Vortrag über",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-07-18",
            "y": "Kundgebung im Münchner Bürgerbräukeller"
        },
        {
            "id": "DWCevent0066",
            "desc": "In Nürnberg werden ca. 300 Juden, zumeist Mitglieder der Loge B’nai B’rith, von der SA festgenommen und zu einem Sportplatz verbracht, wo sie neben anderen Torturen dazu gezwungen werden, mit den Zähnen Gras zu rupfen.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-07-20",
            "y": "Misshandlung von Juden auf einem SA-Sportplatz in Nürnberg"
        },
        {
            "id": "DWCevent0186",
            "desc": "In Rom wird das Reichskonkordat zwischen Deutschland und dem Vatikan unterzeichnet; es dient vorwiegend der Beschwichtigung des katholischen Bevölkerungsanteils in Deutschland; das Regime indes wird sich nicht an die mit der katholischen Kirche getroffene Übereinkunft halten.",
            "categories": [
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "x": "1933-07-20",
            "y": "Abschluss des Reichskonkordats"
        },
        {
            "id": "DWCevent0172",
            "desc": "Wilhelm Furtwängler wird von Göring zum preußischen Staatsrat ernannt.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-07-20",
            "y": "Wilhelm Furtwängler wird Staatsrat"
        },
        {
            "id": "DWCevent0103",
            "desc": "Eine neue Verordnung greift in die Darstellung und den Umfang von Zeitungsüberschriften ein.",
            "categories": [
                "Das Dollfuß-Regime 1933"
            ],
            "x": "1933-07-21",
            "y": "Dollfuß’ Verordnung über die Zeitungstitel"
        },
        {
            "id": "DWCevent0204",
            "desc": "Der „Verein der blinden Akademiker Deutschlands“ nimmt den Arierparagraphen in seine Satzungen auf; der Schritt war den Mitgliedern in einem Schreiben Anfang Juli angekündigt worden. Im Herbst ziehen weitere Blindenverbände nach.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-07-23",
            "y": "Die Blindenverbände und der Arierparagraph"
        },
        {
            "id": "DWCevent0049",
            "desc": "Als sich ein gemeinsames diplomatisches Vorgehen der europäischen Großmächte gegen Deutschlands Aggressionen gegenüber Österreich abzeichnet, prescht Italien vor: Um nicht an Einfluss auf Österreich zu verlieren, nimmt es der Aktion den Wind aus den Segeln und deponiert freundlichen Protest in Berlin, Deutschland gibt Zusicherungen. Als eine Woche später Vertreter Englands und Frankreichs in Berlin vorsprechen, werden sie auf diese Zusicherungen verwiesen; Frankreich bleibt skeptisch, England gibt sich zufrieden.",
            "categories": [
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "x": "1933-07-31",
            "y": "Die Demarche gegen Berlin"
        },
        {
            "id": "DWCevent0198",
            "desc": "Einem Bericht der",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-08-01",
            "y": "Hinrichtung von vier Kommunisten in Hamburg"
        },
        {
            "id": "DWCevent0102",
            "desc": "Im Konzentrationslager Dachau wird ein von den Gefangenen erbautes Horst-Wessel-Denkmal eingeweiht.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-08-04",
            "y": "Horst-Wessel-Denkmal in Dachau"
        },
        {
            "id": "DWCevent0182",
            "desc": "Ein Jude und eine nichtjüdische Frau werden im Staatsforst Brunn beim Baden aufgegriffen. Sie werden durch Brunn paradiert und dann im offenen Wagen durch Nürnberg gefahren, um den Hals Schilder, die auf ihre angeblichen ‚Vergehen‘ hinweisen. Im Nürnberger sog. ‚Röhmhaus‘ angekommen, wird der Mann bis zur Bewusstlosigkeit geschlagen und schwer verletzt, die Frau vorerst entlassen, um am Folgetag wieder einbestellt zu werden. Ihre Haare werden geschoren und Fotografien von ihr angefertigt.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-08-06",
            "y": "Misshandlung und Zurschaustellung eines Paares in Brunn und Nürnberg"
        },
        {
            "id": "DWCevent0023",
            "desc": "An der Hechtseestraße (Kufstein, Tirol) geraten die Hilfspolizisten Michael Schwaninger und Michael Klingler auf Grenzpatrouille in einen Hinterhalt. Zehn bis fünfzehn SA-Leute eröffnen das Feuer und treffen Schwaninger tödlich. An derselben Stelle war schon drei Tage davor ein Attentatsversuch missglückt.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-08-07",
            "y": "Attentat auf eine Grenzpatrouille, Ermordung Michael Schwaningers"
        },
        {
            "id": "DWCevent0040",
            "desc": "Im Zuge einer großangelegten Kampagne zur Diskreditierung des Rundfunks der Weimarer Zeit werden prominente ehemalige Rundfunkfunktionäre und -mitarbeiter ins Konzentrationslager Oranienburg eingeliefert, ihr Eintreffen wird zur propagandistischen Verwertung fotografiert.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-08-08",
            "y": "Einlieferung ehemaliger Repräsentanten des Rundfunks ins Konzentrationslager Oranienburg"
        },
        {
            "id": "DWCevent0019",
            "desc": "Gerhart Hauptmann nimmt im Gasthof Dornbusch auf Hiddensee an einem nationalsozialistischen „Deutschen Abend“ teil und leistet zum",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-08-09",
            "y": "„Deutscher Abend“ auf Hiddensee"
        },
        {
            "id": "DWCevent0121",
            "desc": "Der ehemalige Rundfunkkommissar Hans Bredow fordert in einem Telegramm an Hindenburg und Hitler u. a., dass den ins Konzentrationslager Oranienburg eingelieferten ehemaligen Rundfunkfunktionären und -mitarbeitern „durch Wiederherstellung der Bewegungsfreiheit“ die Möglichkeit eröffnet werde, sich zu verteidigen. Sollte dem nicht entsprochen werden, bitte er darum, ihr „Schicksal [...] teilen zu dürfen“.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-08-09",
            "y": "Hans Bredows Telegramm an Hindenburg und Hitler"
        },
        {
            "id": "DWCevent0179",
            "desc": "Auf der ordentlichen Generalversammlung der Berliner Wäschefabrik Aktiengesellschaft wird der Autor Hanns Heinz Ewers in den Aufsichtsrat gewählt.",
            "categories": [
                "Kultur und Wissenschaft in Deutschland 1933"
            ],
            "x": "1933-08-10",
            "y": "Hanns Heinz Ewers als Aufsichtsrat der Berliner Wäschefabrik-A.G."
        },
        {
            "id": "DWCevent0029",
            "desc": "Vom Münchner Sender aus hält der Nationalsozialist Hermann Hönig, der als Wiener Korrespondent der",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-08-11",
            "y": "Rundfunkvortrag Hermann Hönigs"
        },
        {
            "id": "DWCevent0162",
            "desc": "Zeitungsberichten zufolge wird die von einem jüdischen Geschäftsmann wegen der von der Polizei geduldeten Zerstörung seines Geschäftslokals durch Nationalsozialisten erhobene Schadensersatzklage am Landgericht Berlin abgewiesen. Seine Geschäftstätigkeit habe eine „Provokation“ für das deutsche Volk dargestellt.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-08-14",
            "y": "Ablehnung der Schadensersatzklage eines jüdischen Geschäftsinhabers"
        },
        {
            "id": "DWCevent0124",
            "desc": "Hermann Göring verbietet in seiner Funktion als Preußischer Ministerpräsident die „Vivisektion von Tieren aller Art für das gesamte preußische Staatsgebiet“; der Erlass enthält auch die Bestimmung, dass Zuwiderhandelnde „ins Konzentrationslager abgeführt“ würden.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-08-16",
            "y": "Görings Erlass zum Vivisektionsverbot"
        },
        {
            "id": "DWCevent0068",
            "desc": "Im Fall des versuchten Sprengstoffattentats auf das Café Produktenbörse werden Freisprüche sowie Gefängnisstrafen zwischen drei Monaten und zwei Jahren ausgesprochen.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-08-17",
            "y": "Urteil in einem „Bombenlegerprozess“"
        },
        {
            "id": "DWCevent0185",
            "desc": "Einem Bericht der",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-08-18",
            "y": "Badeverbot im Strandbad Wannsee"
        },
        {
            "id": "DWCevent0228",
            "desc": "Einer Meldung zufolge fügt sich der „wegen Verdachtes der Untreue“ festgenommene Regierungsrat a. D. Max Krause bei einem Hafttransport mit einem Messer Verletzungen an der Schläfe und einem Arm zu. Die",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-08-18",
            "y": "Selbstverletzung eines Gefangenen?"
        },
        {
            "id": "DWCevent0174",
            "desc": "Neue Verbotslisten erscheinen: Zu den Zeitungen, die in Deutschland bis auf Weiteres verboten sind, zählt auch das – antimarxistische –",
            "categories": [
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "x": "1933-08-19",
            "y": "Verbot österreichischer Zeitungen in Deutschland"
        },
        {
            "id": "DWCevent0129",
            "desc": "Hugh Dalton, Repräsentant der britischen Labour-Partei am Kongress der Sozialistischen Arbeiter-Internationale in Paris, kritisiert in einer Rede das deutsche Regime scharf, berichtet von der britischen Boykottbewegung gegen deutsche Waren und spricht sich für das Eingreifen des Völkerbunds gegen Deutschland aus.",
            "categories": [
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "x": "1933-08-22",
            "y": "Hugh Daltons Rede gegen Deutschland"
        },
        {
            "id": "DWCevent0225",
            "desc": "Zeitungsmeldungen zufolge wird ein Ausländer wegen brieflich geäußerter Kritik an antisemitischen Maßnahmen des NS-Regimes zu zwei Jahren Haft verurteilt.",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-08-22",
            "y": "Zweijährige Haftstrafe wegen „Greuelpropaganda“"
        },
        {
            "id": "DWCevent0014",
            "desc": "Nationalsozialistische Attentäter erschießen Theodor Lessing durch das Fenster seines Arbeitszimmers im tschechoslowakischen Kurort Marienbad.",
            "categories": [
                "NS-Terror und -Agitation außerhalb Deutschlands"
            ],
            "x": "1933-08-30",
            "y": "Attentat auf Theodor Lessing"
        },
        {
            "id": "DWCevent0206",
            "desc": "Im Rahmen des Reichsparteitags in Nürnberg hält Hitler seine Rede",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-09-01",
            "y": "Hitler über „Kunst und Kultur“"
        },
        {
            "id": "DWCevent0212",
            "desc": "Hitler hält eine Rede zum Abschluss des Reichsparteitags in Nürnberg.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-09-03",
            "y": "Hitlers zweite ‚große Rede‘ am Reichsparteitag"
        },
        {
            "id": "DWCevent0177",
            "desc": "Am Wiener Theater in der Josefstadt wird die Saison mit einer Übernahme von Max Reinhardts Salzburger Inszenierung des",
            "categories": [
                "Kulturbetrieb der Zwischenkriegszeit"
            ],
            "x": "1933-09-04",
            "y": "Saisoneröffnung am Josefstadt-Theater mit Max Reinhardts "
        },
        {
            "id": "DWCevent0245",
            "desc": "Eine sozialdemokratische Abordnung überreicht Bundespräsident Miklas eine Volksadresse mit, so die",
            "categories": [
                "Das Dollfuß-Regime 1933"
            ],
            "x": "1933-09-20",
            "y": "Sozialdemokratische ‚Volksadresse‘ an den österreichischen Bundespräsidenten"
        },
        {
            "id": "DWCevent0141",
            "desc": "Weil Hitler ihre Teilnahme am Reichstagsbrandprozess verhindern will, werden Lili Maksimovna Kajt (Korrespondentin der Zeitung",
            "categories": [
                "NS-Terror in Deutschland"
            ],
            "x": "1933-09-22",
            "y": "Verhaftung russischer Pressevertreter"
        },
        {
            "id": "DWCevent0085",
            "desc": "Goebbels ist Mitglied der deutschen Delegation zur Völkerbundtagung in Genf.",
            "categories": [
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "x": "1933-09-25",
            "y": "Goebbels in Genf"
        },
        {
            "id": "DWCevent0123",
            "desc": "Im Rahmen eines Abendessens bei Carl Jacob Burckhardt in Genf spricht Goebbels mit dem Schweizer Bundesrat Giuseppe Motta. Goebbels versucht, seinem Gesprächspartner die Sorge, das Deutsche Reich hege Expansionspläne, auszureden.",
            "categories": [
                "Das ‚offizielle Deutschland‘ und das Ausland"
            ],
            "x": "1933-09-29",
            "y": "Gespräch zwischen Goebbels und Giuseppe Motta"
        },
        {
            "id": "DWCevent0157",
            "desc": "Das Regime eignet sich das Erntedankfest zu Propagandazwecken an: Mit großem logistischem Aufwand und vor einer halben Million Bauern wird der Feiertag am Bückeberg nahe Hameln begangen.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-10-01",
            "y": "NS-Erntedank auf dem Bückeberg"
        },
        {
            "id": "DWCevent0205",
            "desc": "Die Änderung des preußischen Landeswappens wird bekanntgemacht: Der Adler trägt nun ein Hakenkreuz auf der Brust, in den Krallen hält er zwei Blitze bzw. ein Schwert.",
            "categories": [
                "Das ‚offizielle Deutschland‘ 1933"
            ],
            "x": "1933-10-02",
            "y": "Ein neues Landeswappen für Preußen"
        }
    ]
}